[ghostparty]
PlayerJoin = [name][playername][/name] se ha unido a la fiesta en línea!
PlayerLeave = [name][playername][/name] ha dejado la fiesta en línea...
EnterChapter = [name][playername][/name] ha entrado a [hint][actname][/hint]
TimePieceGet = ¡[name][playername][/name] coleccionó los [icon:TimePiece] de [hint][actname][/hint]! ¡Felicidades!
PlayerConnectionFailed = Incapaz de conectarse a [name][playername][/name]. Compruebe la configuración de NAT de su enrutador.
PlayerPaused = En pausa

[lobby]
OnlinePrompt = Funcionalidad en línea
LobbyPrompt = Nombre de la Fiesta
OnlineInfo = Esto te permitirá ver e interactuar con otros jugadores, incluidos amigos y visitantes aleatorios.
PublicInfo = Si ingresaste, solo verás a otros jugadores que estén en esta fiesta. Si está en blanco, solo verás visitantes ocasionales al azar.

Tutorial0 = ¡Bienvenido a la [wave][hint]Fiesta En Línea[/hint][/wave]! ¡Colapsen las dimesiones juntos y vean a sus amigos!
Tutorial1 = ¡Enciéndelo para viajar junto a jugadores de otros mundos!
Tutorial2 = ¡O ingresa el nombre de una fiesta para simplemente jugar con tus amigos!

OpenConv0 = ¿Quieres cambiar la configuración de tu [wave][hint]Fiesta En Línea[/hint][/wave]?

[joinact]
RequestPlay = [name][playername][/name] quiere jugar a [hint][actname][/hint]
JoinPrompt = Mantén para unirte
WaitingToStart = Esperando a otros jugadores...

[scoreboard]
NoConnect = No puede conectarse
Connecting = Conectando...
MapHub = En la nave espacial
MapTitle = En la pantalla de título
MapGeneric = En otro acto
MapSpecific = En [actname]
MapJoin = Entrando a [actname]
HiddenPlayer1 = Tú
HiddenPlayer2 = Tambien tú
Scoreboard = Marcador
SpectatorMode = Observar
Scoreboard_Continue = Continuar

[levelobjects]
VaultCode = ¡[name][playername][/name] recogió un código de bóveda dorada!
Faucet = ¡[name][playername][/name] cerró un grifo!
MurderClue = ¡[name][playername][/name] está una pista más cerca de resolver el asesinato!

[emotes]
PingName = Ping
OverHereName = ¡Por aquí!
HiName = ¡Hola!
ByeName = ¡Adiós!
WatchOutName = ¡Cuidado!
NopeName = ¡Nope!
ThanksName = ¡Gracias!
BoopName = ¡Boop!
PeckName = ¡Pico!
SorryName = ¡Lo siento!